const ru_kz_dict = {
    vhod: {
        ru: 'ВХОД',
        kz: 'Кіру'
    },
    zapomnitb: {
        ru: 'Запомнить меня',
        kz: 'Есте сақтау'
    },
    dannie: {
        ru: 'Данные собираются с 2000-02-01',
        kz: 'Деректер 2000-20-01 бастап жиналады'
    },
    tema: {
        ru: 'Тема',
        kz: 'Тақырып'
    },
    temi: {
        ru: 'Темы',
        kz: 'Тақырыптар'
    },
    all_groups: {
        ru: 'Все группы',
        kz: 'Барлық топтар'
    },
    smi: {
        ru: 'СМИ',
        kz: 'БАҚ'
    },
    sm: {
        ru: 'СМ (соцмедиа)',
        kz: 'ӘМ (әлеуметтік медиа)'
    },
    title: {
        ru: 'Название',
        kz: 'Атауы'
    },
    actions: {
        ru: 'Действия',
        kz: 'Әрекеттер'
    },
    otchet: {
        ru: 'Сводный отчет',
        kz: 'Жиынтық есеп'
    },
    settings: {
        ru: 'Настройки',
        kz: 'Параметлер'
    },
    help: {
        ru: 'Помощь',
        kz: 'Көмек'
    },
    sources: {
        ru: 'Источники',
        kz: 'Деректер'
    },
    authors: {
        ru: 'Авторы',
        kz: 'Авторлар'
    },
    community: {
        ru: 'Сообщества',
        kz: 'Қауымдастықтар'
    },
    geography: {
        ru: 'География',
        kz: 'География'
    },
    tegs: {
        ru: 'Теги',
        kz: 'Тегтер'
    },
    popular_words: {
        ru: 'Популярные слова',
        kz: 'Танымал сөздер'
    },
    links: {
        ru: 'Ссылки',
        kz: 'Сілтемелер'
    },
    persons: {
        ru: 'Персоны',
        kz: 'Тұлғалар'
    },
    ur_faces: {
        ru: 'Юрлица',
        kz: 'Занды тұлға'
    },
    places: {
        ru: 'Места',
        kz: 'Жерлер'
    },
    basket: {
        ru: 'Корзина',
        kz: 'Себет'
    },
    count_upominaniy: {
        ru: 'Количество упоминаний',
        kz: 'Ескертулер саны'
    },
    pozitive: {
        ru: 'Позитив',
        kz: 'Позитив'
    },
    negative: {
        ru: 'Негатив',
        kz: 'Негатив'
    },
    neutral: {
        ru: 'Нейтрально',
        kz: 'Бейтарап'
    },
    edit: {
        ru: 'редактировать разметку',
        kz: 'белгілеуді өңдеу'
    },
    add_tags: {
        ru: 'добавить теги',
        kz: 'тегдерді қосу'
    },

    comment_1_obrazovanie: {
        ru: 'Образование, образование Казахстана, учебный год 2022-20223, школы Казахстана, вузы Казахстан, колледжи, Казахстана, качественное образование, минпросвещения, дошкольные организации, детские сады,',
        kz: 'Қазақстанның білім, білім, 2022-20223 оқу жылы, Қазақстан мектептері, Қазақстанның жоғары оқу орындары, Қазақстанның колледждері, сапалы білім, Білім министрлігі, мектепке дейінгі ұйымдар, балабақшалар,'
    },
    comment_2_obrazovanie: {
        ru: 'В Казахстане утвердили продолжительность учебного года и каникул школьников. Соответствующий приказ подписал министр просвещения Асхат Аймагамбетов 12 августа. 2022-2023 учебный год в организациях среднего образования независимо от форм собственности и ведомственной подчиненности начнется 1 сентября 2022 года',
        kz: 'Қазақстанда оқу жылының ұзақтығы мен мектеп оқушыларының демалысы бекітілді. Тиісті бұйрыққа 12 тамызда Білім министрі Асхат Аймағамбетов қол қойды. Меншік нысанына және ведомстволық бағыныстылығына қарамастан орта білім беру ұйымдарында 2022-2023 оқу жылы 2022 жылғы 1 қыркүйекте басталады.'
    },
    comment_3_obrazovanie: {
        ru: 'В Казахстане ускорился рост цен на высшее образование Это помогло вузам заработать на 16% больше\n',
        kz: 'Қазақстанда жоғары білім бағасының өсуі жеделдеді, бұл университеттерге 16%-ға артық табыс табуға көмектесті'
    },
    comment_4_obrazovanie: {
        ru: 'Предлагается определить следующие сроки начала, продолжительности и каникулярных периодов 2022-2023 учебного года в организациях среднего образования независимо от форм собственности и ведомственной подчиненности:  1) начало 2022-2023 учебного года - 1 сентября 2022 года; 2) продолжительность учебного года в 1-х классах - 35 учебных недель, во 2-11-х (12-х) классах - 36 учебных недель;',
        kz: 'Меншік нысанына және ведомстволық бағыныстылығына қарамастан орта білім беру ұйымдарында 2022-2023 оқу жылының басталуының, ұзақтығының және каникул кезеңдерінің мынадай мерзімдерін белгілеу ұсынылады: 1) 2022-2023 оқу жылының басы – 1 қыркүйек; 2022; 2) оқу жылының ұзақтығы 1-сыныптарда – 35 оқу аптасы, 2-11 (12) сыныптарда – 36 оқу аптасы;'
    },
    comment_5_obrazovanie: {
        ru: 'Дистанционное обучение в Казахстане: ученье – свет, а неученых – тьма',
        kz: 'Қазақстанда қашықтан оқыту: оқу – жарық, ал білімсіз – қараңғылық'
    },
    comment_6_obrazovanie: {
        ru: 'В колледжах и вузах страны обучение пройдет в комбинированном формате: практические, лабораторные, семинарские занятия, производственная практика – в штатном режиме, лекции –  в онлайн- формате.',
        kz: 'Еліміздің колледждері мен жоғары оқу орындарында оқыту аралас форматта: практикалық, зертханалық, семинарлық, өндірістік практика – тұрақты режимде, дәрістер – онлайн форматта өтеді.'
    },
    comment_7_obrazovanie: {
        ru: 'Национальный проект «Качественное образование «Образованная нация» состоит из пяти задач, 15 показателей и 26 мероприятий. Проект направлен на реализацию задач, поставленных в Национальном плане развития до 2025 года и в Послании Глава государства народу Казахстана от 1 сентября 2021 года «Единство народа и системные реформы – прочная основа процветания страны».',
        kz: '«Сапалы білім» Білімді ұлт» ұлттық жобасы бес міндеттен, 15 көрсеткіштен және 26 іс-шарадан тұрады. Жоба 2025 жылға дейінгі Ұлттық даму жоспарында және Мемлекет басшысының 2021 жылғы 1 қыркүйектегі «Халық бірлігі мен жүйелі реформалар – Қазақстан Республикасын дамытудың берік іргетасы» Жолдауында белгіленген міндеттерді іске асыруға бағытталған. елдің өркендеуі».'
    },
    comment_1_banki: {
        ru: 'В этом году Kaspi Bank поднялся в рейтинге на первое место с прошлогоднего третьего. Часть АО «Kaspi.kz», банк является третьим по размеру в стране с активами 3,6 трлн тенге. Банк предоставляет инновационные финансовые сервисы и продукты через суперприложение Kaspi.kz.',
        kz: 'Биылғы жылы Kaspi Bank рейтингте өткен жылғы үшінші орыннан бірінші орынға көтерілді. «Kaspi.kz» АҚ құрамына кіретін банк 3,6 трлн теңге активтерімен республикадағы үшінші орында. Банк Kaspi.kz супер қосымшасы арқылы инновациялық қаржылық қызметтер мен өнімдерді ұсынады'
    },
    comment_2_banki: {
        ru: 'АО «Народный Банк Казахстана» – самый крупный БВУ страны с активами на конец 2022 года 11,6 трлн тенге, что на 16,65% больше, чем 9,97 трлн тенге в предыдущем году. Это 31% от активов всего банковского сектора. Кроме того, банк остается лидером по размеру собственного капитала (1,55 трлн тенге), вкладам физических и юридических лиц (8,4 трлн) и чистой прибыли (471 млрд).',
        kz: '«Қазақстан Халық Банкі» АҚ – 2022 жылдың соңында 11,6 трлн теңге активтерімен елдегі екінші деңгейлі ең ірі банк, бұл өткен жылғы 9,97 трлн теңгеден 16,65%-ға артық. Бұл бүкіл банк секторы активтерінің 31 пайызын құрайды. Сонымен қатар, банк меншікті капиталы (1,55 трлн теңге), жеке және заңды тұлғалардың депозиттері (8,4 трлн) және таза пайда (471 млрд) бойынша көшбасшы болып қала береді.'
    },
    comment_3_banki: {
        ru: 'АО Жилстройбанк По итогам 2021 года активы банка составили 2,8 трлн тенге (4-е место против 6-го в прошлом году), за год увеличившись на 64% (2-е место по росту активов). За год вклады в банке выросли на 73% (2-е место) и составили 1,9 трлн тенге (4-е место против 6-го в предыдущем). Ссудный портфель за год вырос на 52% (5-е место по приросту) и составил 2,1 трлн тенге (4-е место) против 1,37 трлн тенге в предыдущем году. По чистой прибыли Отбасы банк также занял четвертое место, поднявшись с седьмого, заработав за год 65,8 млрд тенге.',
        kz: '«Тұрғын үй құрылыс банкі» АҚ 2021 жылдың қорытындысы бойынша банк активтері 2,8 трлн теңгені құрады (өткен жылғы 6-орынмен салыстырғанда 4-орын), бір жылда 64%-ға өсті (активтердің өсуі бойынша 2-орын). Бір жыл ішінде банктегі депозиттер 73%-ға (2-орын) өсіп, 1,9 трлн теңгені құрады (алдыңғыдағы 6-шы орынға қарсы 4-орын). Несие портфелі бір жылда 52%-ға өсті (өсу бойынша 5-орын) және өткен жылғы 1,37 трлн теңгемен салыстырғанда 2,1 трлн теңгені (4-орын) құрады. «Отбасының» таза табысы бойынша да банк бір жылда 65,8 млрд теңге табыс тауып, жетінші орыннан көтеріліп, төртінші орынға ие болды.'
    },
    comment_4_banki: {
        ru: 'ForteBank является шестым по размеру активов и собственного капитала – 2,48 трлн тенге и 266,5 млрд тенге соответственно. Объем вкладов в банке составил 1,76 трлн тенге (5-е место), что на 23% больше, чем в предыдущем году. Чистая прибыль составила 60,4 млрд тенге (5-е место).',
        kz: 'ForteBank активтері мен меншікті капиталы бойынша алтыншы орында – сәйкесінше 2,48 трлн теңге және 266,5 млрд теңге. Банктегі депозиттер көлемі 1,76 трлн теңгені (5-орын) құрады, бұл өткен жылмен салыстырғанда 23%-ға артық. Таза пайда 60,4 млрд теңгені құрады (5 орын).'
    },
    comment_5_banki: {
        ru: 'АО «Банк ЦентрКредит» – седьмой по размерам банк в стране с активами по итогам 2021 года в 2,07 трлн тенге, что на 11,9% больше, чем годом ранее (17-е место по росту). Чистая прибыль составила 18,7 млрд тенге (10-е место), что в 2 раза больше, чем 8,57 млрд тенге в предыдущем году.',
        kz: '«Банк ЦентрКредит» АҚ 2021 жылдың қорытындысы бойынша активтері 2,07 трлн теңгені құрайтын елдегі жетінші ірі банк болып табылады, бұл бір жыл бұрынғы көрсеткіштен 11,9%-ға артық (өсу бойынша 17-орын). Таза пайда 18,7 млрд теңгені (10-орын) құрады, бұл өткен жылғы 8,57 млрд теңгеден 2 есеге артық.'
    },
    comment_6_banki: {
        ru: 'Евразийский банк – восьмой по размерам банк страны с активами по итогам 2022 года в 1,42 трлн тенге. За год они увеличились на 16,5% с 1,22 трлн тенге в предыдущем году. Чистая прибыль банка составила 12,7 млрд тенге против 4,04 млрд годом ранее.',
        kz: 'Еуразиялық банк 2021 жылы 1,42 триллион теңге активтерімен елдегі ең ірі банктердің сегізіншісі. Бір жыл ішінде олар өткен жылғы 1,22 трлн теңгеден 16,5%-ға өсті. Банктің таза пайдасы бір жыл бұрынғы 4,04 млрд теңгеге қарсы 12,7 млрд теңгені құрады.'
    },
    comment_1_gornodobicha: {
        ru: 'Горнодобывающая промышленность, добыча, казмунайгаз, казахмыс, Тенгизшевройл, Карачаганак Петролиум Оперейтинг, НК Казмунайгаз, Мангистаумунайгаз, CNPC-Актюбемунайгаз, Eni, Кашаган, Total , НКОК, Норткаспиан оперейтинг, Актюбинская медная компания, Алюминий Казахстана, Аралтуз, АрселорМиттал Темиртау, Kазахмыс, ERG, KAZZINC',
        kz: 'Тау-кен өнеркәсібі, тау-кен өндіру, қазмұнайгаз, қазақмыс, Теңізшевройл, Қарашығанақ Петролеум Оперейтинг, ҰК Қазмұнайгаз, Маңғыстаумұнайгаз, CNPC-Ақтөбемұнайгаз, Эни, Қашаған, Тотал, НКОК, Норт Каспиан Оперейтинг, Ақтөбе мыс компаниясы, Қазақстан Алюминийі, АрселорМиттал Теміртау, Қазақмыс, ERG, KAZZINC'
    },
    comment_2_gornodobicha: {
        ru: 'Более 43% действующих иностранных предприятий сосредоточено в финцентре, Алматы: 7,9 тыс. компаний, рост за год составил сразу 22,7%. В тройку лидеров также вошел Астана — 3,3 тыс. компаний (плюс 19,5%), замыкает топ-3 Карагандинская область — 932 предприятия (на 11,8% меньше, чем в прошлом году).',
        kz: 'Жұмыс істеп тұрған шетелдік кәсіпорындардың 43%-дан астамы қаржы орталығында шоғырланған, Алматы: 7,9 мың компания, бір жылда өсу бірден 22,7%-ды құрады. Астана да үздік үштікке енді – 3,3 мың компания (плюс 19,5%), Қарағанды облысы үздік үштікті – 932 кәсіпорын (өткен жылмен салыстырғанда 11,8%-ға аз) жапты.'
    },
    comment_3_gornodobicha: {
        ru: 'Горнодобывающая промышленность: как развивается сектор?\n' +
            'Почему иностранные компании приходят в Казахстан и остаются',
        kz: 'Тау-кен өнеркәсібі: сала қалай дамып жатыр?\n' +
            'Неліктен шетелдік компаниялар Қазақстанға келіп қалады'
    },
    comment_4_gornodobicha: {
        ru: 'Металлурги получили «Золотой Гефест» Церемония награждения отраслевой наградой прошла в рамках конгресса АММ\n' +
            'Подробнее на Kursiv Media: https://kz.kursiv.media/2022-06-17/metallurgi-poluchili-zolotoj-gefest/',
        kz: 'Металлургтер «Алтын Гефест» алды АММ конгресі аясында салалық марапаттау рәсімі өтті.\n' +
            'Толығырақ Kursiv Media сайтынан оқыңыз: https://kz.kursiv.media/2022-06-17/metallurgi-poluchili-zolotoj-gefest/'
    },
    comment_5_gornodobicha: {
        ru: 'Топ-3 компаний рейтинга по данному показателю в 2022 году, ТШО, «ПетроКазахстан КР» и «Казгермунай», сохранили свои позиции в 2021 году.',
        kz: 'Бұл көрсеткіш бойынша 2022 жылы рейтингке енген үздік 3 компания – ТШО, «ПетроҚазақстан» ҚР және «Қазгермұнай» 2021 жылы өз позицияларын сақтап қалды.'
    },
    comment_1_stroitelniy: {
        ru: 'Строительный рынок Казахстана 2022: технологии и цифровизация\n' +
            'https://www.planradar.com/ru/obzor-stroitelnogo-rynka-kazahstana/',
        kz: 'Қазақстанның құрылыс нарығы 2022: технологиялар және цифрландыру\n' +
            'https://www.planradar.com/ru/obzor-stroitelnogo-rynka-kazakhstana'
    },
    comment_2_stroitelniy: {
        ru: 'В стране закрываются строительные компании и ухудшается бизнес-климат.\n' +
            'В строительной отрасли Казахстана зафиксировали резкое сокращение количества действующих предприятий. Только за месяц их число уменьшилось на 1,6 тысяч, составив к концу февраля 14,8 тысяч компаний, сообщает EnergyProm\n' +
            'https://informburo.kz/novosti/v-stroitelnoj-otrasli-kazahstana-nazrel-krizis',
        kz: 'Елде құрылыс компаниялары жабылып, бизнес ахуалы нашарлап барады.\n' +
            'Қазақстанның құрылыс индустриясында жұмыс істеп тұрған кәсіпорындар санының күрт қысқаруы тіркелді. Тек бір айда олардың саны 1,6 мыңға азайып, ақпан айының соңына қарай 14,8 мың компанияны құрады, деп хабарлайды EnergyProm.'
    },
    comment_3_stroitelniy: {
        ru: 'Количество строительных компаний в Казахстане сократилось на 1,5 тыс. за месяц\n' +
            'https://ru.sputnik.kz/20220411/kolichestvo-stroitelnykh-kompaniy-v-kazakhstane-sokratilos-na-15-tys-za-mesyats-24115417.html',
        kz: 'Қазақстандағы құрылыс компанияларының саны бір айда 1,5 мыңға қысқарды'
    },
    comment_4_stroitelniy: {
        ru: 'В текущем году ввиду целого ряда обстоятельств, включающих как внешние, так и внутренние шоки, строительный сектор РК столкнулся с серьёзными сложностями, пишет Energyprom.kz. На сегодняшний день наблюдается масштабная приостановка строительных процессов. Среди причин проблем в отрасли можно отметить удорожание строительных материалов, погодные катаклизмы, противостояние жителей крупных городов, очередное падение курса нацвалюты, очередное же нарушение глобальных логистических цепочек, затрагивающее Казахстан, а также законодательные нововведения и ограничения — к примеру, ограничение этажности домов в определённых районах Алматы\n' +
            'https://forbes.kz/process/economy/stroitelnoy_otrasli_rk_grozit_krizis/',
        kz: 'Биылғы жылы бірқатар жағдайларға, соның ішінде сыртқы және ішкі күйзелістерге байланысты Қазақстан Республикасының құрылыс секторы күрделі қиындықтарға тап болды, деп жазады Energyprom.kz. Бүгінгі таңда құрылыс процестерінің ауқымды түрде тоқтатылуы байқалады. Саладағы проблемалардың себептерінің ішінде құрылыс материалдарының қымбаттауын, ауа райының апаттарын, ірі қалалар тұрғындары арасындағы текетіресті, ұлттық валютаның тағы бір құнсыздануын, Қазақстанға әсер ететін жаһандық жеткізу тізбегінің тағы бір бұзылуын атап өтуге болады. заңнамалық инновациялар мен шектеулер – мысалы, белгілі бір аудандардағы үйлердің қабаттарының санын шектеу Алматы'
    },
    comment_5_stroitelniy: {
        ru: 'Строительная отрасль Казахстана в 2022: надежды и реальность\n' +
            'https://www.planradar.com/ru/obzor-stroitelnogo-rynka-kazahstana/',
        kz: '2022 жылғы Қазақстанның құрылыс индустриясы: үміт пен шындық'
    },
    comment_6_stroitelniy: {
        ru: 'Система «Е-Курылыс» — единая информационная система, представляющая собой один из digital-инструментов повышения контроля качества и прозрачности строительства в стране. С его помощью пытаются вести государственный архитектурно-строительный контроль в РК. Содержатся все отчеты по каждому из объектов стройки, фиксируются этапы приемки и сдачи в эксплуатацию объектов. В базе более 25 000 объектов.',
        kz: 'Е-Құрылыс» жүйесі – еліміздегі құрылыс сапасын бақылау мен ашықтығын арттырудың цифрлық құралдарының бірі болып табылатын бірыңғай ақпараттық жүйе. Оның көмегімен олар жетекшілік етуге тырысады\n' +
            'Қазақстан Республикасындағы мемлекеттік сәулет-құрылыс бақылауы. Құрылыс объектілерінің әрқайсысы бойынша барлық есептер қамтылады, объектілерді қабылдау және пайдалануға беру кезеңдері жазылады. Деректер базасында 25 000-нан астам нысан бар.'
    },
    comment_1_telemed: {
        ru: 'Согласно анализу крупнейших операторов на рынке телемедицинских услуг, наибольшее количество телемедицинских консультаций в настоящее время дают врачи общей практики. Как показало исследование на основе обращений за телемедицинскими консультациями к врачам медицинской компании «Доктор рядом» больше всего запросов на дистанционные консультации в 2022году поступило к терапевтам (67%) и педиатрам (25%).',
        kz: 'Телемедицина нарығындағы ірі операторлардың талдауына сәйкес, қазіргі уақытта жалпы тәжірибелік дәрігерлер телемедициналық кеңестердің ең көп санын береді. Doctor Nearby медициналық компаниясының дәрігерлеріне телемедициналық кеңес беру сұрауларына негізделген зерттеуге сәйкес, 2022 жылы қашықтан кеңес алуға өтініштердің көпшілігін терапевтер (67%) мен педиатрлар (25%) алған.'
    },
    comment_2_telemed: {
        ru: 'Остальные запросы распределились между узкоспециализированными специалистами, среди которых наиболее востребованными были гастроэнтерологи (15% от общего числа обращений к врачам узких специальностей), дерматовенерологи, неврологи и гинекологи (по 15% обращений), отоларингологи, урологи и эндокринологи (по 12%).',
        kz: 'Қалған сұраныстар жоғары мамандандырылған мамандар арасында бөлінді, олардың ішінде ең танымал гастроэнтерологтар (тар мамандықтардағы дәрігерлерге барулардың жалпы санынан 15%), дерматовенерологтар, невропатологтар мен гинекологтар (әрқайсысы 15%), отоларингологтар, урологтар және эндокринологтар ( әрқайсысы 12%).'
    },
    comment_3_telemed: {
        ru: 'Также будет проработан новый раздел "Егов.Здоровье", который будет содержать в себе расширенную информацию для населения по статусу донорства, электронным рецептам, медотводам, учету беременных и диспансеризации, госпитализаци результатам лабораторных исследований и больничным листам.',
        kz: 'Сондай-ақ халық үшін донорлық, электронды рецепттер, медициналық жеңілдіктер, жүкті әйелдерді тіркеу және клиникалық тексеру, ауруханаға жатқызу, зертханалық зерттеулердің нәтижелері және науқастық демалысы туралы кеңейтілген ақпараттан тұратын «Егов.Денсаулық» жаңа бөлімі әзірленеді.'
    },
    comment_4_telemed: {
        ru: 'Телемедицинская консультация – это аналог обычной медицинской консультации у врача – специалиста, при которой врач и пациент разделены географическим расстоянием. Осуществляется такая консультация при помощи передачи сведений о состоянии здоровья пациента по электронным каналам связи с использованием компьютерной и видеоаппаратуры.',
        kz: 'Телемедициналық консультация – бұл дәрігер мен пациент географиялық қашықтық бойынша бөлінген маман дәрігермен тұрақты медициналық кеңестің аналогы. Мұндай консультация емделушінің денсаулық жағдайы туралы ақпаратты компьютерлік және бейне жабдығының көмегімен электронды байланыс арналары арқылы беру арқылы жүзеге асырылады.'
    },
    comment_5_telemed: {
        ru: '«Стремительный рост спроса на онлайн-прием заставил клиники искать такие же быстрые способы его удовлетворения. В Алматы, например, большинство клиник консультируют пациентов посредством мессенджера. Сегодня это самый простой, дешевый и надежный путь к пациенту»,– комментирует одна из основателей онлайн-сервиса Dr.Net Айжан Жаикова.',
        kz: '«Онлайн кездесулерге сұраныстың артуы емханаларды оны қанағаттандырудың бірдей жылдам жолдарын іздеуге мәжбүр етті. Мысалы, Алматыда емханалардың көпшілігі мессенджер арқылы науқастарға кеңес береді. Бүгінде бұл пациентке ең оңай, ең арзан және сенімді жол», - деп түсіндіреді Dr.Net онлайн сервисінің негізін қалаушылардың бірі Айжан Жайықова.'
    },
    comment_6_telemed: {
        ru: 'Одно из главных преимуществ телемедицины. Обычно при посещении медучреждения пациенту приходиться тратить много времени на дорогу, а затем ещё ожидать в коридоре, если приём у врача осуществляется в порядке живой очереди. В особенности это вызывает трудности у жителей отдалённых населённых пунктов, которым для получения профессиональной консультации приходиться преодолевать десятки километров. Телемедицина же позволяет существенно сэкономить время и получить медицинскую помощь прямо на дому.',
        kz: 'Телемедицинаның басты артықшылықтарының бірі. Әдетте, емдеу мекемесіне барған кезде науқас жолда көп уақыт өткізеді, содан кейін дәрігердің қабылдауы кезек бойынша болса, дәлізде күтеді. Әсіресе, бұл кәсіпқойлардан кеңес алу үшін ондаған шақырым жол жүруге тура келетін шалғай елді мекен тұрғындарына қиындық туғызуда. Телемедицина, керісінше, уақытты айтарлықтай үнемдеуге және медициналық көмекті үй жағдайында алуға мүмкіндік бередіэ'
    },
    comment_7_telemed: {
        ru: 'В Казахстане создают базу данных для мониторинга вакцинированного населения Читать: https://www.kt.kz/rus/medicine/v_kazahstane_sozdayut_bazu_dannyh_dlya_monitoringa_1377938567.html',
        kz: 'Қазақстанда вакцинацияланған тұрғындарды бақылайтын мәліметтер базасы құрылуда'
    },
    comment_8_telemed: {
        ru: 'Телемедицина в Казахстане: преодоление разрыва между городскими и сельскими районами в обеспечении профилактики, диагностики, лечения и контроля за неинфекционными заболеваниями: информационный обзор по передовому опыту\n' +
            'https://apps.who.int/iris/handle/10665/345902',
        kz: 'Қазақстандағы телемедицина: жұқпалы емес аурулардың алдын алу, диагностикалау, емдеу және бақылауды қамтамасыз етудегі қала мен ауыл арасындағы айырмашылықты жою: озық тәжірибелер туралы брифинг\n' +
            '\n' +
            'https://apps.who.int/iris/handle/10665/345902'
    },
    comment_9_telemed: {
        ru: 'Кто и как будет зарабатывать на открывающемся рынке телемедицины в Казахстане\n' +
            'Подробнее на Kursiv Media: https://kz.kursiv.media/2020-05-31/kto-i-kak-budet-zarabatyvat-na-otkryvayuschemsya-rynke-telemediciny-v/',
        kz: 'Қазақстандағы дамып келе жатқан телемедицина нарығында кім және қалай ақша табады\n' +
            'Толығырақ Kursiv Media сайтынан оқыңыз: https://kz.kursiv.media/2020-05-31/kto-i-kak-budet-zarabatyvat-na-otkryvayuschemsya-rynke-telemediciny-v/'
    },
}