const ru_kz_dictionary = {
    vhod: {
        ru: 'ВХОД',
        kz: 'Кіру'
    },
    zapomnitb: {
        ru: 'Запомнить меня',
        kz: 'Есте сақтау'
    },
    dannie: {
        ru: 'Данные собираются с 2000-02-01',
        kz: 'Деректер 2000-20-01 бастап жиналады'
    },
    tema: {
        ru: 'Тема',
        kz: 'Тақырып'
    },
    temi: {
        ru: 'Темы',
        kz: 'Тақырыптар'
    },
    all_groups: {
        ru: 'Все группы',
        kz: 'барлық топтар'
    },
    smi: {
        ru: 'СМИ',
        kz: 'БАҚ (бұқаралық ақпарат құралдары)'
    },
    sm: {
        ru: 'СМ (соцмедиа)',
        kz: 'ӘМ (әлеуметтік медиа)'
    },
    title: {
        ru: 'Название',
        kz: 'Атауы'
    },
    actions: {
        ru: 'Действия',
        kz: 'әрекеттер'
    },
    otchet: {
        ru: 'Сводный отчет',
        kz: 'Жиынтық есеп'
    },
    settings: {
        ru: 'Настройки',
        kz: 'Параметлер'
    },
    help: {
        ru: 'Помощь',
        kz: 'Көмек'
    },
    sources: {
        ru: 'Источники',
        kz: 'деректер'
    },
    authors: {
        ru: 'Авторы',
        kz: 'авторлар'
    },
    community: {
        ru: 'Сообщества',
        kz: 'Қауымдастықтар'
    },
    geography: {
        ru: 'География',
        kz: 'География'
    },
    tegs: {
        ru: 'Теги',
        kz: 'Тегтер'
    },
    popular_words: {
        ru: 'Популярные слова',
        kz: 'Танымал сөздер'
    },
    links: {
        ru: 'Ссылки',
        kz: 'Сілтемелер'
    },
    persons: {
        ru: 'Персоны',
        kz: 'Тұлғалар'
    },
    ur_faces: {
        ru: 'Юрлица',
        kz: 'Занды тұлға'
    },
    places: {
        ru: 'Места',
        kz: 'Жерлер'
    },
    basket: {
        ru: 'Корзина',
        kz: 'Себет'
    },
    count_upominaniy: {
        ru: 'Количество упоминаний',
        kz: 'Ескертулер саны'
    },
    pozitive: {
        ru: 'Позитив',
        kz: 'Оң'
    },
    negative: {
        ru: 'Негатив',
        kz: 'Теріс'
    },
    neutral: {
        ru: 'Нейтрально',
        kz: 'Бейтарап'
    },
    edit: {
        ru: 'редактировать разметку',
        kz: 'белгілеуді өңдеу'
    },
    add_tags: {
        ru: 'добавить теги',
        kz: 'тегдерді қосу'
    },
}
